<!-- 法律声明 -->
<template>
  <div class="article-content">
    <div class="title">
     法律声明
    </div>
    <div class="content">
      <h4>
        请仔细阅读本协议，医界商城依据以下条件和条款提供您所享有的服务
      </h4>
      <p>医界商城提醒您：在使用医界商城上传产品前，请您务必仔细阅读并透彻理解本声明。您可以选择不使用医界商城，但如果您使用医界商城，您的使用行为将被视为对本声明全部内容的认可。</p>
      <p>1、医界商城是面向全国医疗单位及医疗设备维修维护公司的专业性服务网站，任何访问和使用本网站的个人或机构必须遵守中华人民共和国有关法律、法规及规范性文件的规定，不得借助本网站的传播能力，从事非法活动。</p>
      <p>2、凡向医界商城投稿者，投稿人务必保证稿件的原创性和内容的真实性，如稿件因抄袭、作假等行为导致的法律后果，由投稿人承担，且本网站保留追偿等相关权利。对采纳的稿件，医界商城将根据本网站协议稿费支付办法向投 稿人支付稿酬。</p>
      <p>3、医界商城转载的作品（包括论坛内容）出于传递更多信息之目的，并不意味服务提供者已经证实其内容的真实性，医界商城转载的文章、资料及相关图片，其版权均由原作者或原刊载媒介拥有，未经版权所有人同意，任何机构或个人不得擅自将其作为商业用途。</p>
      <p>4、医界商城尊重并保护所有使用医界商城用户的个人隐私权，您注册的用户名、电子邮件地址等个人资料，非经您亲自许可或根据相关法律、法规的强制性规定，医界商城不会主动地泄露给第三方，但因违法行为除外。</p>
      <p>5、任何单位或个人认为通过医界商城搜索链接到的第三方网页内容可能涉嫌侵犯其信息网络传播权，应该及时向医界商城提出书面权利通知，并提供身份证明、权属证明及详细侵权情况证明。医界商城在收到上述法律文件后，将会依法尽快断开相关链接内容。</p>
      <p>6、医界商城为第三方交易平台及互联网信息服务提供者，医界商城（含网站、客户端等）所展示的商品/服务的标题、价格、详情等信息内容系由店铺经营者发布，其真实性、准确性和合法性均由店铺经营者负责。医界商城提醒您购买商品/服务前注意谨慎核实，如您对商品/服务的标题、价格、详情等任何信息有任何疑问的，请在购买前通过在线客服与店铺经营者沟通确认；医界商城存在海量店铺，如您发现店铺内有任何违法/侵权信息，请立即向医界商城举报并提供有效线索。</p>
 </div>
  </div>
</template>
<script>
  export default{
    mounted() {
      document.documentElement.scrollTop = 0;
    }
  }
</script>
<style lang="less" scoped>
  .article-content {
    padding: 15px 25px;
    line-height: 30px;
    font-size: 14px;
    color: #000;

    .title {
      padding: 20px 0px;
      height: 20px;
      height: 100%;
      text-align: center;
      font-size: 16px;
      color: #333;
      border-bottom: 1px solid #ccc;
    }

    .content {
      padding-top: 20px;
      h4{
        color: red;
        width: 100%;
        text-align: center;
      }
    }

    p {
      text-indent: 24pt
    }
  }
</style>
