<!-- 入驻协议 -->
<template>
  <div class="article-content">
    <div class="title">
      入驻协议
    </div>
    <div class="content">
      <p>
        本协议由同意并承诺遵守本协议规定且使用医界圈商城的用户（下称“商家/工程师”）、医界圈商城（运营主体为：医界网络科技（安徽）有限公司，下称“平台”）共同缔结，本协议具有合同法律效力。商家/工程师在使用平台相关服务时，须自行阅读本协议，可能会对商家/工程师的相关权益造成重大影响，请谨慎阅读。</p>

      <p>为共同构建诚信、透明的网络消费环境，共同维护公平、规范的网络经营秩序，共同促进平台生态系统的健康持续发展，在本协议约束下平台提供店铺及兼职需求相关服务，商家/工程师在平台开设虚拟店铺正常经营活动。商家/工程师需始终恪守诚信经营承诺，积极维护国家法律法规及平台的相关规定，严格遵守平台已经发布、即将发布的各项规则，诚信、公平、规范地开展经营活动。</p>
      <p> 一、 协议内容及生效：</p>
      <p>（一）本协议内容包括协议正文及平台所有已发布的或将来可能发布的各类规则。所有规则为本协议不可分割的一部分，与本协议正文具有同等法律效力。</p>
      <p>（二）商家/工程师在使用平台提供的各项服务时，承诺接受并遵守各项相关规则的规定。平台可以单方进行变更本协议内容、调整交易流程、变更交易规则等行为，变更后的协议和规则一经在站内信或公告公布后，立即在站内信或公告明确的特定时间自动生效。若商家/工程师在前述变更站内信或公告后继续使用平台服务的，即表示已经阅读、理解并接受经修订的协议和规则。若商家/工程师不同意相关变更，应当立即停止使用平台服务。</p>

      <p> 二、定义及解释</p>
      <p>入驻：指商家/工程师注册完成，依据平台入驻流程和要求进行开通店铺或完成兼职个人主页的过程。</p>

       <p>诚信保证金：指商家/工程师根据本规则及其它协议缴存并同意冻结于其医界圈商城账户中，授权医界圈商城处置的、用于在不能按约提供服务时赔付给买家或违背医界圈商城其他管理规定时用于扣除的资金。</p>

       <p>技术服务费：指平台为商家/工程师提供技术服务、技术支持等，医界圈商城按照交易金额一定费率向商家/工程师收取的服务费用。</p>

       <p>三、商家/工程师入驻条件及证明文件</p>

       <p>（一）商家/工程师在平台入驻，须满足以下条件：</p>

       <p>1、年满18岁并具有民事权利能力和民事行为能力的自然人或依照中华人民共和国法律注册并领取合法有效的营业执照及其他经营许可的法人或者非法人组织。</p>

       <p>2、有良好的信誉，能提供优质服务，有能力履行合同与提供良好的售后服务。</p>

       <p>3、同意本协议及平台相关规则</p>

       <p>（二）证明文件提交：</p>

       <p>1、商家/工程师须根据平台相关规则及要求向平台提交证明文件或其他相关证明，包括但不限于营业执照、法定代表人身份证明（含法定代表人身份证复印件）、行政许可等彩色复印件。</p>

       <p>2、商家/工程师保证向平台提供的上述证明文件或其他相关证明真实、合法、准确、有效，并保证上述证明文件或其他相关证明发生任何变更或更新时，及时在平台更新。其中营业执照信息、及其经营业务有关的行政许可信息变更后，应在10个工作日内在平台完成信息更新公示。</p>

       <p>3、个人经营主体的商家/工程师在平台开设的一家店铺、多家店铺年成交总额累计达到10万元的，须根据《中华人民共和国电子商务法》《网络交易监督管理办法》规定的市场主体登记相关要求办理市场主体登记。</p>

      <p> 4、商家/工程师对其提交的证明文件或其他相应证明的真实性、合法性、准确性、有效性承担全部法律责任，若因商家/工程师提交虚假、过期文件或未及时更新证明文件或通知导致纠纷或被相关国家机关处罚的，由商家/工程师独立承担全部法律责任，如因此造成医界圈商城（包括“医界圈商城”合作方、代理人或职员）损失的，商家/工程师应予以赔偿。</p>

      <p> 四、商家/工程师入驻流程</p>

       <p>开设店铺商家/工程师应当完成以下流程，方可在平台正常经营店铺：</p>

       <p>（一）商家/工程师已同意并签署本协议。</p>

       <p>（二）商家/工程师已选择经营主体。</p>

       <p>（三）商家/工程师已完善个人或公司的信息和技能。</p>

       <p>（四）等待平台客服审核批准。</p>

       <p>商家/工程师完成以上全部事项，即入驻成功，可开始正常经营。</p>

      <p>五、平台费用</p>

       <p>（一）诚信保证金</p>

      <p> 商家/工程师在完善店铺信息和完成店铺实名认证后，需要向平台缴纳诚信保证金。</p>

      <p> （二）技术服务费</p>

     <p>  1.购买商品订单成交时，医界圈商城按照订单成交金额的10%向商家/工程师收取技术服务费；</p>

      <p> 2.服务类订单成交时，医界圈商城按照成交金额的20%向商家/工程师收取技术服务费；</p>


      <p> 六、双方权利及义务</p>

      <p> （一）商家/工程师在入驻成功后可免费享受平台基础功能及相关服务。</p>

       <p>（二）商家/工程师应按照平台规定缴纳各项费用。</p>

       <p>（三）商家/工程师同意并遵守《医界圈商城商家/工程师管理规则》等规则，商家/工程师若违反《医界圈商城商家/工程师管理规则》等规则，医界圈商城可以对商家/工程师进行相应处罚。</p>

       <p>（四）商家/工程师应妥善保管医界圈商城账号，如因商家/工程师保管、设置或使用不当造成的损失，由商家/工程师自行承担责任。</p>

       <p>（五）平台根据本协议向商家/工程师提供电子商务交易平台及相应技术支持服务，尽力维护平台的正常稳定运行，并努力改进技术，对平台功能及服务进行更新、升级，不断提升平台性能和交易效率。</p>

       <p>（六）平台可以将经国家生效法律文书或行政文书确定的商家/工程师违法违规事件，或平台已确认的商家/工程师违反本协议相关约定的事项，在平台上予以公示。</p>

       <p>（七）平台提供的直接订单或订单机会均必须按照平台交易流程操作，商家/工程师承诺不进行线下交易、虚假交易和出售违法违规的服务。</p>

       <p>（八）商家/工程师保证其所有服务内容应完全符合中国有关法律、法规、行政规章等的规定。如因商家/工程师违反上述规定给平台或者买家带来任何损害，商家/工程师应承担所有法律责任并赔偿由此给平台或买家造成的损失。</p>

       <p>（九）商家/工程师保证对向平台提交的证明文件或其他相关证明，发生任何变更或更新时，应及时在平台更新。平台每6个月会重新对已审核信息资料做审核检验，商家/工程师应配合平台完成信息资料更新。若商家/工程师的营业执照信息、及其经营业务有关的行政许可信息变更后，未在10个工作日内在平台完成信息更新公示或个人经营主体的商家/工程师在平台开设的一家店铺或多家店铺年成交总额累计达到10万元的，若未按照《中华人民共和国电子商务法》《网络交易监督管理办法》规定完成办理市场主体登记，平台可以按照《医界圈商城用户账号使用规范》规则对商家/工程师的店铺进行关店处理。</p>

       <p>（十）平台可以利对商家/工程师提供的相关资质文件及各类信息资料进行审核。审核通过并不代表平台对审核内容的真实性、合法性、准确性、及时性的确认，商家/工程师仍须对其提交的资料的真实性、合法性、准确性、及时性等承担相应的法律责任。</p>

       <p>（十一）平台可以对商家/工程师的注册信息、上传的相关数据信息、在平台发布的其他信息及交易行为进行监督检查，对发现的违法违规信息及其相关内容，商家/工程师同意平台立即删除，对发现的其他问题或疑问可以向商家/工程师发出询问及要求改正的通知，商家/工程师应在接到通知后立即做出说明或改正。对商家/工程师前述不当行为，平台可以追究其违约、侵权责任并/或解除本协议。</p>

       <p>（十二）如因商家/工程师服务内容、发布的信息或提供的售后服务问题而引发买家对商家/工程师及/或平台的诉讼，平台可以披露商家/工程师为实际服务提供商，商家/工程师应承担因客户诉讼而产生的全部法律责任，如因此而给平台造成损失的，平台可以要求商家/工程师承担赔偿责任。</p>

       <p>（十三）商家/工程师在平台上交易过程中与雇主发生交易纠纷时，一旦商家/工程师或雇主的任一方或双方共同提交平台要求调处，则平台作为独立第三方，可以根据平台相关规定进行处理。</p>

       <p>（十四）平台可以要求商家/工程师提供与商家/工程师服务内容、售后服务等相关的信息，以便于雇主直接向平台进行咨询时予以回复，对于平台无法回答或属商家/工程师掌握的情况，平台可以要求商家/工程师在指定的时限内予以回复或给出相应方案，对商家/工程师未及时解决的客户咨询及投诉，平台可以对商家/工程师采取相应处理措施。</p>

       <p>（十五）平台可以按照《医界圈商城商家/工程师管理规则》的约定或相关规则的规定，对商家/工程师的违规行为进行处罚。</p>

       <p>（十六）雇主可以要求商家/工程师开具与“确认支付”金额同等金额的发票，商家/工程师应按照雇主要求向雇主开具发票；商家/工程师可以要求平台按照收取的技术服务费金额开具同等金额的发票，平台应按照商家/工程师要求开具发票。</p>

       <p>（十七）平台划扣技术服务费期间，由于系统计算原因可能对商家/工程师造成一定的影响，在此期间商家/工程师将不能够进行提现或使用赏金余额进行付款操作。</p>

       <p>（十八） 由于系统原因平台未能在雇主确认支付金额中划扣技术服务费的，商家/工程师应保证余额有足够的资金用于平台划扣技术服务费，否则平台可以停止向商家/工程师继续提供服务，直至商家/工程师足额支付技术服务费。</p>

       <p>（十九）商家/工程师自行终止经营店铺时，应当提前三十日在店铺首页显著位置持续公示有关信息。</p>

       <p>七、保密条款</p>
       <p>（一）商家/工程师不得向与平台构成商业竞争关系的企业、商业机构或者组织提供其他商家/工程师、雇主及平台的相关信息或者资料，否则商家/工程师应承担一切责任。</p>

      <p> （二）商家/工程师应告知并督促其因履行本协议之目的而必须获知本协议内容及因合作而获知相关商业秘密的雇员、代理人、顾问等遵守保密条款，并对其雇员、代理人、顾问等的行为承担责任。</p>

      <p> 八、平台责任范围和责任限制</p>

      <p> （一）平台将在现有技术的基础上尽合理努力提供相应的安全措施，以保障本协议项下的服务安全和正常运行。但由于可能存在的计算机病毒、网络通讯故障、系统维护等方面的因素，以及可能发生的不可抗力事件，平台在此明确声明，对服务不作任何明示或暗示的保证，包括但不限于对服务的可适用性、没有错误或疏漏、持续性、准确性、可靠性、适用于某一特定用途。</p>

      <p> （二）本协议的签署、商家/工程师的入驻并不意味着平台对商家/工程师的身份、履约能力、服务发布、交易等行为或商家/工程师自行上传的信息的真实性、准确性、有效性和完整性承担任何明示或暗示的保证或担保等责任，也不意味着平台成为商家/工程师与用户之间交易的参与方。因商家/工程师的行为导致的任何投诉、纠纷、争议、赔偿等，商家/工程师应以自己的名义独立承担所有法律责任。</p>

       <p>（三）平台只是为商家/工程师提供一个信息服务交易的平台，对于雇主所发布的需求的真实性及其品质，以及商家/工程师履行交易的能力等，平台一律不负任何担保责任。</p>

      <p> 九、违约责任</p>
      <p> （一）商家/工程师提供虚假、失效的证明文件（包括其他相关证明）或存在欺诈等不正当行为平台可以终止本协议并关闭商家/工程师店铺及兼职人才个人主页，商家/工程师自行承担一切责任和损失，如因商家/工程师的前述行为对平台或第三方造成损失的，商家/工程师应当承担赔偿责任。</p>

      <p> （二）商家/工程师在平台发布错误、虚假、违法及不良信息，给平台造成任何损失的（损失包括但不限于诉讼费、律师费、赔偿、补偿、行政机关处罚、差旅费等），商家/工程师须应当承担赔偿责任，平台可以从商家/工程师缴纳的诚信保证金和医界圈商城账户直接扣除，如金额不足的平台可以向商家/工程师继续追偿；</p>

     <p>  （三）商家/工程师不论采取何种方式将平台用户吸引到其他平台或场所进行交易或绕开平台指定付款方式进行交易，平台可以终止本协议，并可以关闭商家/工程师在平台的全部店铺及其他服务权限，且商家/工程师缴纳的诚信保证金予以没收；

      商家/工程师不论采取何种方式非法获取平台系统数据，利用平台谋取不正当利益或从事非法活动的， 平台可以终止本协议，并可以关闭商家/工程师在平台的全部店铺及其他服务权限，且商家/工程师缴纳的诚信保证金予以没收。</p>

       <p>（四）商家/工程师违反本协议及《医界圈商城商家/工程师管理规则》等平台规则时，商家/工程师除承担违约责任外，平台可以视情节严重程度采取暂停向商家/工程师提供服务、暂时关闭商家/工程师店铺、暂缓未结算款项直至解除本协议等措施。</p>

       <p>十、法律适用及争议解决</p>

      <p> 本协议及与本协议有关的一切争议、解释等，均适用中华人民共和国法律（不含港澳台地区法律）。</p>

      <p> 本协议发生争议时，应友好协商解决；如果协商不成，双方一致同意提交医界圈商城所在地人民法院裁决。</p>

       <p>十一、其他约定</p>

       <p>（一）本协议的任何一方未能及时行使本协议项下的权利不应被视为放弃该权利。</p>

       <p>（二）本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，或违反任何适用的法律，则该条款被视为删除，但本协议的其余条款仍有效并且有约束力。</p>

       <p>（三）如果您对本协议内容或医界圈商城服务有意见或建议，可通过医界圈商城网址（www.yijiequan.cn）提供的联系方式、在线客服、与我们联系，我们会给予您必要的帮助。</p>
    </div>
  </div>
</template>
<style lang="less" scoped>
  .article-content {
    padding: 15px 25px;
    line-height: 30px;
    font-size: 14px;
    color: #000;

    .title {
      padding: 20px 0px;
      height: 20px;
      height: 100%;
      text-align: center;
      font-size: 16px;
      color: #333;
      border-bottom: 1px solid #ccc;
    }
.content{
  padding-top: 20px;
}
    p {
      text-indent: 24pt
    }
  }
</style>
