<template>
  <div class="article-content">
    <div class="title">
      交易规则
    </div>
    <div class="content">
      <h4> 医界圈商城交易规则</h4>

      <p>第一章 概述</p>

      <p>第一条 为了维护医界圈商城正常运营秩序，推动医疗设备、配件交易的繁荣，并保障交易顺利进行，特制定本规则。</p>

      <p>第二条</p>
      <p>
        用户在医界圈商城发布商品、需求、参与投标等行为，应当遵守法律、法规、行政规章的规定和医界圈商城服务协议及相关规则，对任何涉嫌违反法律、法规、行政规章的行为，本规则已有规定的，适用本规则；本规则尚无规定的，医界圈商城有权酌情处理。但医界圈商城对违规用户的处理不免除其应当承担的法律责任。
      </p>

      <p>第三条 本规则适用于交易双方（商家/工程师和买家）在医界圈商城进行服务交易的全过程。</p>

      <p> 第二章 定义</p>

      <p> 1、企业服务。</p>

      <p>1、购买产品服务：指买方自主选择购买商家/工程师店铺所出售的产品的交易模式。</p>

      <p>2、技术支持服务：指买方自主选择购买商家/工程师店铺所提供的技术支持服务产品的交易模式。</p>

      <p> 指由雇主提出现场维修维护或技术支持服务需求，由商家/工程师接单并完成服务的模式。</p>



      <p>第三章 平台交易基本规则</p>

      <p>第一条 交易过程中禁止发布含联系方式信息（包含但不限于QQ，电话，网址，二维码，条形码，邮箱等）。</p>

      <p>若商家/工程师发布的信息被认定为含有联系方式：</p>

      <p> 第一次医界圈商城将有权下架该信息或予以警告并限期整改；</p>

      <p> 第二次医界圈商城将有权下架该信息并处以扣除保证金1000元的处理；</p>

      <p> 第三次及以上医界圈商城将有权下架该信息并处以扣除诚信分40分，限制经营15天，扣除保证金3000元的处理；情节严重的，医界圈商城将直接清退并扣除全部保证金。</p>

      <p> 若买家发布的信息被认定为含有联系方式：</p>

      <p> 医界圈商城有权删除需求所留联系方式或关闭该需求。</p>

      <p> 第二条 商家/工程师与买家在医界圈商城进行交易，医界圈商城有权对商家/工程师与买家个人信息进行保护和存储，将按照《医界圈商城个人信息保护政策》保障双方信息安全。</p>

      <p> 第三条 需求发布规范</p>

      <p> 一、雇主应根据需求实际情况，选择交易模式、自主定价、自主确定完成需求的期限；</p>

      <p> 二、需求内容：</p>

      <p>
        （一）需求描述准确清晰，内容完整，标题应为需求内容的简介，并与需求内容保持一致，否则医界圈商城有权根据需求内容修改需求标题；若买家对需求内容进行补充解释性说明，不得增加原需求工作量或与原需求相冲突；如增加原需求所需工作量或与原需求相冲突的，视为一个新的需求，中标商家/工程师有权要求增加部分项目资金；
      </p>

      <p>（二）一个需求只能进行一个具体事务的处理，不同需求类型禁止合并发布，否则，医界圈商城有权关闭或修改需求；</p>

      <p>（三）特殊行业需求需要符合国家法律、行政法规、部门规章以及医界圈商城相关规定，否则，医界圈商城有权关闭或修改需求。同时，参与服务，尤其是中标的中标商家/工程师需符合相应的资质条件；</p>

      <p>（四）禁止通过发布需求来推广自己或别人的其他需求，否则医界圈商城将按“垃圾广告”进行处理；</p>

      <p>（五）凡是违反宪法精神和中华人民共和国相关法律法规、带有民族歧视性、夸大宣传并带有欺骗性、有损于社会主义道德风尚或者有其他不良影响的需求，医界圈商城将拒绝提供服务，包含但不限于以下情形：</p>

      <p> 1、泄露个人隐私或企业内部数据的需求。</p>

      <p> 2、涉黄、赌博、暴力等需求；</p>

      <p> 3、通过刷单、炒作等形式，进行数据作假或作弊的需求，包括但不限于刷单、刷粉、刷信用、刷评价、刷钻、删帖、盗图申诉、粉丝数量、阅读数量、下载数量、推广效果数据、网络水军、虚假营销等；</p>

      <p> 4、国家领导人及其家属信息的相关需求；</p>

      <p> 5、政治敏感信息、出现或映射种族歧视、宗教歧视的相关需求；</p>

      <p> 6、医界圈商城认为不宜在平台发布的需求，包含但不限于以下情形：</p>

      <p>（1）需要手机验证注册或需要银行账号验证或者付费才能参与的需求；</p>

      <p>（2）可能套取需求参与方身份证、邮箱、手机号、银行账号等个人或者机构隐私信息的需求；</p>

      <p>（3）需求描述通过链接等方式逃避医界圈商城审核的需求；</p>

      <p>（4）需求内容涉嫌虚假承诺、需要商家/工程师先承担成本以及跳转站外有交易风险的需求；</p>

      <p>（5）需要线下转账、充值、使用资金的需求；</p>

      <p>13、其他违反法律、法规、行政规章等相关规定的需求。</p>

      <p>第四条 禁止利用非常规手段批量发布需求。若商家被认定存在以上违规发布需求行为，一经查实，医界圈商城将直接删除或关闭该需求，并有权对用户处以警告的处理；情节严重者将直接进行清退处理，并扣除全部保证金。</p>

      <p>第五条 买家发布需求后，若平台无法联系上买家，平台有权关闭其需求。</p>

      <p>第六条
        需求发布超过2年且连续3次均无法联系到交易对方，导致交易无法继续的，若交易任意一方提出注销账号、退出诚信保证金或因主体注销等原因退出平台，平台有权对其诉求进行处理，交易对方应自行承担因无法联系可能产生的交易风险或损失。
      </p>

      <p>第四章 交付/收款细则/技术服务费/退款规则</p>

      <p>第一条 产品或服务交付</p>

      <p>一、 买家收到产品后，应及时验收，确认产品完整性。如有异议，及时提出。</p>

      <p>二、现场维修服务结束后，雇主及时在网站做出相应评价；如有异议，沟通解决。</p>

      <p>三、配件维修服务结束后，雇主收到维修好的配件后，请及时作出评价；如有异议，沟通解决。</p>

      <p>四、医界圈商城对用户上传至平台的文件保留期限为3年（自文件上传时间起计算），超期平台不承诺为用户存储文件，如有需要请用户将重要文件提前下载至本地。</p>

      <p>第四条 验收交付成果</p>

      <p>一、在所有模式下，买家验收通过后支付费用，如果商家/工程师发起验收申请起7天内，买家未有任何操作，到期系统自动验收通过；</p>

      <p>二、买家与商家/工程师的交易过程中，买家可主动支付费用，或由商家/工程师发起验收申请，买家可自行选择是否验收合格。</p>

      <p>第五条 技术服务费</p>

      <p>1.购买商品的订单成交时，医界圈商城按照订单成交金额的10%向商家/工程师收取技术服务费；</p>

      <p>2.雇佣&购买服务的订单成交时，医界圈商城按照订单成交金额的20%向商家/工程师收取技术服务费；</p>

      <p>3.若之后发生交易纠纷或双方协商涉及到退款的反馈，技术服务费不予以退还。</p>

      <p>第六条 交易服务费</p>

      <p>商家/工程师在收到买家打款时，平台会按买家支付金额收取一定比例的渠道支付费用，具体费用按照平台收取标准规则收取。</p>

      <p>第七条 商家/工程师收款</p>

      <p>
        一、商家/工程师需确保保证金金额足额，方可直接申请提现。诚信保证金不足额的商家/工程师、未缴纳诚信保证金的商家/工程师的订单，将采取交易保护措施，处于交易保护的订单的款项将冻结于交易流程中，需延迟90天后，订单款项才会到医界圈商城账户中。商家/工程师补足保证金额度后，款项将及时进入到商家/工程师的医界圈商城账户中。
      </p>

      <p>第八条 【项目外包】、【企业服务】雇佣及购买产品/服务退款特殊规则</p>

      <p>在交易过程中，如双方无法继续交易时，买家可发起退款申请（商家/工程师需在3天内回应，逾期未回应则将视为商家/工程师默认退款申请，系统将自动退款给买家）。</p>

      <p>第五章 规则变更</p>

      <p>医界圈商城可根据国家法律法规变化、医界圈商城商业模式的调整及维护交易秩序、保护消费者权益需要，不时修改本规则、补充规则，变更后的规则、补充规则（下称“变更事项”）将通过法定程序并公示的方式通知您。</p>

      <p>如您不同意变更事项，您有权于变更事项确定的生效日前联系医界圈商城反馈意见。如反馈意见得以采纳，医界圈商城将酌情调整变更事项。</p>

      <p>如您对已生效的变更事项仍不同意的，您应当于变更事项确定的生效之日起停止使用医界圈商城服务，变更事项对您不产生效力；如您在变更事项生效后仍继续使用医界圈商城服务，则视为您同意已生效的变更事项。</p>

      <p>第六章 附则</p>

      <p>第一条 本规则自发布公示期满后生效施行。</p>
    </div>
  </div>
</template>
<script>
  export default{
    mounted() {
      document.documentElement.scrollTop = 0;
    }
  }
</script>
<style lang="less" scoped>
  .article-content {
    padding: 15px 25px;
    line-height: 30px;
    font-size: 14px;
    color: #000;

    .title {
      padding: 20px 0px;
      height: 20px;
      height: 100%;
      text-align: center;
      font-size: 16px;
      color: #333;
      border-bottom: 1px solid #ccc;
    }

    .content {
      padding-top: 20px;
      h4{
        width: 100%;
        text-align: center;
      }
    }

    p {
      text-indent: 24pt
    }
  }
</style>
